{
    "title": "Condiciones de uso",
    "subtitle1": "Términos y Condiciones de PANORAMA",
    "point1": "Bienvenidos a PANORAMA, un servicio de analítica de alumnos proporcionado por Aulasneo. Al acceder o utilizar nuestro servicio, usted acepta estar sujeto a los términos y condiciones que se establecen a continuación. Si no está de acuerdo con alguna parte de estos términos, no debe utilizar nuestros servicios.",
    "subtitle2": "Seguridad y privacidad de los datos",
    "point2.1": "Todos los datos compartidos o generados por PANORAMA se almacenarán en servidores seguros. Nos comprometemos a mantener la confidencialidad, integridad y seguridad de sus datos.",
    "point2.2": "Los usuarios tienen derecho a solicitar la eliminación de todos sus datos de nuestro servicio. Dichas solicitudes deben hacerse por escrito a ",
    "point2.3": "Procesaremos su solicitud de manera oportuna, de acuerdo con los requisitos legales aplicables.",
    "subtitle3": "Comunicaciones de marketing",
    "point3.1": "Al crear una cuenta en PANORAMA, usted acepta que Aulasneo pueda enviarle correos electrónicos de marketing relacionados con su servicio. Estos correos electrónicos pueden incluir información sobre nuevas funciones, actualizaciones, ofertas promocionales y otra información relevante sobre nuestro servicio.",
    "point3.2": "Aulasneo se compromete a respetar su privacidad y a garantizar que el contenido de estas comunicaciones sea relevante y valioso para usted.",
    "point3.3": "Tiene la opción de optar por no recibir correos electrónicos de marketing en cualquier momento. Cada correo electrónico de marketing incluirá un enlace o instrucciones sobre cómo darse de baja de futuras comunicaciones. Tenga en cuenta que la exclusión voluntaria de los correos electrónicos de marketing no impide que Aulasneo le envíe comunicaciones importantes relacionadas con el servicio, como notificaciones sobre su cuenta o transacciones.",
    "subtitle4": "Modificaciones a los Términos y Condiciones y Precios",
    "point4.1": "Aulasneo se reserva el derecho, a su entera discreción, de modificar o reemplazar cualquier parte de estos Términos y Condiciones en cualquier momento. Esto incluye, pero no se limita a, cambios en los precios de nuestros servicios ofrecidos. Dichos cambios pueden reflejar ajustes en nuestras ofertas de servicios, cambios en el mercado o en el entorno legal, o actualizaciones de nuestro modelo de negocio. Los usuarios serán notificados de cualquier cambio significativo en los términos y precios a través de la dirección de correo electrónico asociada a su cuenta o mediante un aviso destacado en nuestra plataforma de servicio.",
    "point4.2": "Es responsabilidad del usuario revisar estos Términos y Condiciones periódicamente para ver si hay cambios. Su uso continuado o acceso al servicio después de la publicación de cualquier cambio en estos Términos y Condiciones constituye la aceptación de dichos cambios.",
    "point4.3": "Aulasneo también podrá, en el futuro, ofrecer nuevos servicios y/o funcionalidades a través del sitio web (incluyendo el lanzamiento de nuevas herramientas y recursos). Dichas nuevas funciones y/o servicios estarán sujetos a los presentes Términos y Condiciones.",
    "subtitle5": "Responsabilidades del usuario",
    "point5.1": "Los usuarios no deben hacer un mal uso de nuestros servicios interfiriendo con su funcionamiento normal o intentando acceder a ellos utilizando un método que no sea a través de las interfaces e instrucciones proporcionadas por nosotros.",
    "point5.2": "Los usuarios se comprometen a no compartir sus credenciales de acceso con otros y son responsables de todas las actividades que se realicen en su cuenta.",
    "subtitle6": "Propiedad Intelectual",
    "point6": "Todos los derechos de propiedad intelectual sobre el servicio y su contenido, incluyendo pero no limitándose a software, documentos, textos, gráficos, logotipos e imágenes, son propiedad de Aulasneo o de sus licenciantes. Los usuarios no pueden reproducir, distribuir, modificar o crear trabajos derivados de ningún contenido sin permiso explícito.",
    "subtitle7": "Renuncia de garantías",
    "point7": "PANORAMA se proporciona 'tal cual' y 'según disponibilidad'. Aulasneo no hace representaciones ni garantías de ningún tipo, expresas o implícitas, en cuanto al funcionamiento del servicio o la información, contenido, materiales o productos incluidos en el servicio.",
    "subtitle8": "Limitación de responsabilidad",
    "point8": "En la medida en que lo permita la ley, Aulasneo no será responsable de ningún daño directo, indirecto, incidental, especial, consecuente o ejemplar que resulte del uso o la imposibilidad de usar el servicio.",
    "subtitle9": "Modificaciones a los Términos",
    "point9": "Aulasneo se reserva el derecho de modificar los presentes términos y condiciones en cualquier momento. Su uso continuado del servicio después de cualquier cambio indica su aceptación de los nuevos términos.",
    "subtitle10": "Legislación aplicable",
    "point10": "Estos términos y condiciones se rigen por las leyes de la jurisdicción en la que opera Aulasneo. Cualquier disputa relacionada con estos términos estará sujeta a la jurisdicción exclusiva de los tribunales de esa jurisdicción.",
    "subtitle11": "Contáctenos",
    "point11": "Para cualquier pregunta o inquietud sobre estos términos, comuníquese con nosotros a "
}